// NSDateFormatter+ATND.m
"HH:mm" = "HH:mm";
"MM/dd HH:mm" = "MM月dd日(EEE) HH:mm";

// ThreeButtonsCell.m
"Already scheduled" = "登録済み";
"Notify this event" = "このイベントを通知";
"Open Map" = "地図を開く";
"Save into calender" = "カレンダーに保存";

// InfoViewController.m
"Add-on" = "Add-on";
"Add-on(Inavailable)" = "Add-on(使用不可)";
"Application" = "アプリケーション";
"Are you sure to delete history" = "イベント閲覧履歴を削除しますか？";
"Are you sure to delete history of query" = "検索キーワード履歴を削除しますか？";
"Cancel" = "キャンセル";
"Cannot connect AppStore" = "AppStoreに接続できません";
"Contact" = "Contact";
"Contact, please send unknown bugs or your feedback." = "よろしければ，バグやフィードバックを送ってください．";
"Copyright" = "著作権";
"Delete" = "削除";
"Delete history" = "イベント閲覧履歴を削除";
"Delete history of query" = "検索キーワード履歴を削除";
"Done" = "完了";
"History" = "履歴";
"Info" = "情報";
"License" = "ライセンス";
"Mail with Mail.app" = "メール";
"Name" = "名前";
"Open Site with Safari" = "サイトをSafariで開く";
"Setting" = "設定";
"SupportMailAddress" = "yoshida.yuichi@gmail.com";
"Version" = "バージョン";
"WebSiteURL" = "http://son-son.sakura.ne.jp/";
"Will not be charged immediately. Confirmation will be shown before charging." = "アイテムにタッチしても，すぐには課金されません．課金の前に確認画面が表示されます．";
"[ATNDEasy contact] " = "[ATNDEasy contact] ";
"already purchased" = "購入済";
"sonson" = "sonson";

// ConfirmEventViewController.m
"Notify" = "通知";

// WatchViewController.m
"Check" = "チェック";
"Watch" = "ウォッチ";

// ATNDEasyAppDelegate.m
"Alarm" = "アラーム";
"Discard" = "破棄";
"Open" = "開く";

// UserListViewController.m
"Accpeted" = "参加";
"Waiting" = "キャンセル待ち";

// SearchViewController.m
"Search" = "検索";
"Search with keyword" = "キーワードで検索";

// DownloadOperation.m
"Different URL is returned. Maybe, data has been dropped." = "Different URL is returned. Maybe, data has been dropped.";
"Error" = "エラー";
"OK" = "OK";

// IASKAppSettingsViewController.m
"Mail not configured" = "Mail not configured";
"Settings" = "設定";
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "This device is not configured for sending Email. Please configure the Mail settings in the Settings app.";

// UserInfoView.m
"Already watching" = "すでにウォッチ中";
"Watch this user" = "このユーザをウォッチ";

// ATNDEvent.m
"%@ %@" = "%@ %@";
"View Details" = "詳細";

// EventCell.m
"Place" = "場所";

// UserViewController.m
"Event" = "イベント";
"Own event" = "主催イベント";

// BookmarkViewController.m
"Bookmark" = "ブックマーク";

// DateCell.m
"Ends" = "終了";
"Starts" = "開始";

// PlaceCell.m
"Address" = "住所";

// EventDetailViewController.m
"1 day before" = "1日前";
"1 hour before" = "1時間前";
"12 hours before" = "12時間前";
"ATND does not support login API. You have to use a web browser if you'd like to edit your attendance." = "ATNDは，ログインAPIをサポートしていません．出席の申し込みをする場合は，Webブラウザを使う必要があります．";
"Back" = "戻る";
"Capacity" = "定員";
"Close" = "閉じる";
"Expand" = "開く";
"Open with Browser" = "ブラウザで開く";
"Open with Safari" = "Safariで開く";
"Owner" = "主催者";
"in 1 day" = "1日後";
"in 1 hour" = "1時間後";
"in 12 hours" = "12時間後";

// SKManager.m
"Loading..." = "読込中...";

// MyEventViewController.m
"MyEvent" = "MyEvent";
"Please fill in ATND nickname." = "ATNDのニックネームを入力してください．";

